tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ctags"
brew "htop"
brew "lazygit"
brew "neovim"
brew "node@16"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "tree"
brew "yt-dlp"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "font-meslo-lg-nerd-font"
cask "gimp"
cask "google-chrome"
